HELLOMSG = """Приятно познакомится, {}! Начнём работу.
    Я умею уведомлять о достижении пороговых значений выбранных вами криптовалют.
    Можно выбирать различные валюты, я подскажу как это делать по ходу.
    Чтобы получить справку, напишите /help
    """

HELPMSG = """Список команд, доступных на данный момент:
    /help - отобразить список доступных команд.
    /info - показывает, какие валюты для вас отслеживаются и их пороговые значения.
    /add [Код валюты (BTC, ETH)] [minValue] [maxValue] - добавить валюту для отслеживания.
    /remove [Код валюты (BTC, ETH)] - удалить валюту из списка отслеживаемых.
"""
    # /change [Код валюты (BTC, ETH)] [minValue] [maxValue] - изменить пороговые значения для отслеживания валюты.